{
  "-KXvUPohCEZADT0zUYEk" : {
    "description" : "Está dirigido a la investigación, desarrollo y aplicación de tecnologías y sistemas constructivos con tierra, dando las suficientes herramientas en todas las fases de la cadena de producción, dentro de un marco tipológico regional y cultural.",
    "programs" : {
      "-KXvVZbs7zBTw-3IhbKL" : {
        "description" : "Creación y puesta en marcha del SISTEMA RETAM – Página web + Base de Datos sobre Tecnologías Apropiadas y Apropiables de la Amazonia, en: Construcción, Saneamiento Básico Ambiental y Energías Alternas.",
        "image" : "assets/images/programs/PCTAA/2011.png",
        "location" : "Bolivia, Brasil, Colombia , Ecuador, Guyana, Perú, Suriname y Venezuela. OEA, FFPG, CAF, UNAMAZ",
        "title" : 2011
      },
      "-KXvVZbtGlWNGu1IjDh4" : {
        "description" : "2ª Etapa. Base de Datos sobre Tecnologías Apropiadas y Apropiables de la Amazonia de en: Construcción, Saneamiento Básico Ambiental y Energías Alternas.",
        "image" : "assets/images/programs/PCTAA/2010.png",
        "location" : "Ecuador, Guyana, Perú y Suriname. OEA, FFPG, CAF, UNAMAZ",
        "title" : "2010"
      },
      "-KXvVZbtGlWNGu1IjDh5" : {
        "description" : "Tecnologías Apropiadas y Apropiables de la Amazonia, en: Construcción, Saneamiento Básico Ambiental y Energías alternas. Las experiencias amazónicas para la puesta en marcha de la Red de Tecnologías Apropiadas del Amazonas RETAM (2ª etapa).",
        "image" : "assets/images/programs/PCTAA/2007-2010.png",
        "location" : "Amazonia de Ecuador, Guyana, Perú y Suriname. OEA, FFPG, CAF, UNAMAZ",
        "title" : "2007-2010"
      },
      "-KXvVZbtGlWNGu1IjDh6" : {
        "description" : "Formación de las familias de las 7 Comunidades JIWI-Guahibo del corredor vial Samariapo- Boca del río Sipapo, en la elaboración de la línea de materiales de construcción con tierra cocida, a través de la Metodología Participativa.",
        "image" : "assets/images/programs/PCTAA/2001-2002.png",
        "location" : "Estado Amazonas, Venezuela. Programa Sobremarcha-CIARA.",
        "title" : "2001-2002"
      },
      "-KXvVZbtGlWNGu1IjDh7" : {
        "description" : "1ª Etapa. Base de Datos sobre Tecnologías Apropiadas y Apropiables de la Amazonia de Bolivia, Brasil, Colombia y Venezuela en: Construcción, Saneamiento Básico Ambiental y Energías Alternas.",
        "image" : "assets/images/programs/PCTAA/2000.png",
        "location" : "FAO , TCA / SP Venezuela",
        "title" : "2000"
      },
      "-KXvVZbuUf9JoEDdNxiZ" : {
        "description" : "15.000 Años de Vivienda Indígena en Venezuela. Proyecto regional entre Venezuela, Colombia y Brasil.",
        "image" : "assets/images/programs/PCTAA/1990-1995.png",
        "location" : "UNESCO, OEA",
        "title" : "1990-1995"
      },
      "KXvVZbtGlWNGu1IjDh8" : {
        "description" : "Tecnologías Apropiadas y Apropiables de la Amazonia, en: Construcción, Saneamiento Básico Ambiental y Energías alternas. Las experiencias amazónicas para la creación de la Red de Tecnologías Apropiadas del Amazonas RETAM (1ª etapa).",
        "image" : "assets/images/programs/PCTAA/1997-1999.png",
        "location" : "FAO, TCA / SP Venezuela",
        "title" : "1997–1999"
      },
      "KXvVZbuUf9JoEDdNxiY" : {
        "description" : "Generación y Transferencia de Tecnologías sobre Plantas útiles del Amazonas, y Sistemas de Producción Indígena. En el marco del proyecto RLA/92/6/32 Capacitación para el Aprovechamiento Sustentable de la Biodiversidad Amazónica.",
        "image" : "assets/images/programs/PCTAA/1998.png",
        "location" : "PNUD, TCA / SP Perú, SADA AMAZONAS / MARNR Venezuela",
        "title" : "1998"
      }
    },
    "title" : "Piloto de Construcción con Tecnologías Apropiadas y Apropiables"
  },
  "-KXvUSsax5_czW2ywQ8L" : {
    "description" : "Implementa acciones destinadas a generar autosuficiencia en las comunidades, para que puedan trabajar en función de alcanzar una mejor salud, en coordinación con los Servicios Seccionales de Salud y demás ONGs. que adelanten programas en ésta área.",
    "programs" : {
      "-KXvVZbuUf9JoEDdNxi_" : {
        "description" : "Establecimiento de un Huerto piloto de Plantas Medicinales, Alimenticias, Frutales y Árboles de crecimiento rápido con las mujeres Jiwi-Guahibo del corredor vial Sipapo-Puente Samariapo, estado Amazonas",
        "image" : "assets/images/programs/AS/huerto-piloto.png",
        "location" : "EMBAJADA DE ALEMANIA –Proyectos de pequeña envergadura.",
        "title" : "1997"
      },
      "-KXvVZbuUf9JoEDdNxia" : {
        "description" : "Cursos teórico-prácticos de Bacteriología Clínica: enterobacterium, vibriones y micobacterium por cultivos básicos (para médicos y bioanalistas de la Dirección Regional de Salud del estado Amazonas).",
        "image" : "assets/images/programs/AS/teorico-practicos.png",
        "location" : "Cooperación Técnica y Científica de la Embajada de Francia (a nivel regional andino). Caracas, Université de Toulouse, Département d´Epidemiologie. Francia. PROCED –Proyecto franco-ecuatoriano de erradicación del cólera y enfermedades diarréicas (a nivel regional andino). Quito, INH –Instituto Nacional de Higiene, Ecuador.",
        "title" : "1997"
      },
      "-KXvVZbuUf9JoEDdNxib" : {
        "description" : "Cursos intensivos de diagnóstico directo con microscopio en zonas indígenas del estado Amazonas.",
        "image" : "assets/images/programs/AS/intensivos-diagnostico.png",
        "location" : "Cooperación Técnica y Científica de la Embajada de Francia (a nivel regional andino). Caracas, PROCED -Proyecto franco-ecuatoriano de erradicación del cólera y enfermedades diarréicas (a nivel regional andino). Quito, INH –Instituto Nacional de Higiene. Ecuador.",
        "title" : "1996"
      }
    },
    "title" : "Agentes de Salud"
  },
  "-KXvUrRvuo1MsxOr9-Gi" : {
    "description" : "Promueve, apoya y fomenta los Programas de Etnoeducación y de Capacitación no formal entre los grupos locales.",
    "programs" : {
      "-KXvVZbv6KQ80BPfxUng" : {
        "description" : "Creación y puesta en marcha del SISTEMA ANAR.",
        "image" : "",
        "location" : "Aplicaciones de:",
        "title" : "Desde 2011"
      },
      "-KXvVZbv6KQ80BPfxUnh" : {
        "description" : "• Realidad Aumentada sobre las Manifestaciones Rupestres venezolanas.",
        "image" : "assets/images/programs/FEA/desde-2011-ra.png",
        "location" : "Ingeniería de Computación USB",
        "title" : ""
      },
      "-KXvVZbv6KQ80BPfxUni" : {
        "description" : "• Base de Datos Geoespacial sobre las Manifestaciones Rupestres venezolanas.",
        "image" : "assets/images/programs/FEA/desde-2011-bd.png",
        "location" : "INGEOLAN, Ingeniería de Computación USB",
        "title" : ""
      },
      "-KXvVZbv6KQ80BPfxUnj" : {
        "description" : "• Software Interactivo sobre las Manifestaciones Rupestres venezolanas.",
        "image" : "",
        "location" : "Ingeniería de Computación USB",
        "title" : ""
      },
      "-KXvVZbv6KQ80BPfxUnk" : {
        "description" : "Proyecto Educativo: Las Manifestaciones Rupestres y la Escuela.",
        "image" : "assets/images/programs/FEA/desde-2008.png",
        "location" : "Escuela de Antropología y Escuela de Educación UCV.",
        "title" : "Desde 2008"
      },
      "-KXvVZbv6KQ80BPfxUnl" : {
        "description" : "Estudio de Diseño RECICLARTE.",
        "image" : "assets/images/programs/FEA/1998.png",
        "location" : "Talleres diversos, permanentes, en colegios, escuelas y grupos comunitarios.",
        "title" : "1998"
      },
      "-KXvVZbv6KQ80BPfxUnm" : {
        "description" : "Primer Congreso Continental de Escritores Indígenas en Lenguas indígenas de América.",
        "image" : "assets/images/programs/FEA/1997.png",
        "location" : "UNESCO, F.C.I.L - Fondo Canadiense para Iniciativas Locales-, Embajada de Canadá, Venezuela; ORPIA Organización Regional de Pueblos Indígenas del Amazonas-, SADA-AMAZONAS / M.A.R.N.R.",
        "title" : "1997"
      },
      "-KXvVZbv6KQ80BPfxUnn" : {
        "description" : "Atención integral a la a población indígena Jiwi-Guahibo (Amazonia de Venezuela y Colombia).",
        "image" : "assets/images/programs/FEA/1994-1997.png",
        "location" : "OEA",
        "title" : "1994-1997"
      },
      "-KXvVZbv6KQ80BPfxUno" : {
        "description" : "Creación y actualización continua del ANAR –Archivo Nacional de Arte Rupestre.",
        "image" : "assets/images/programs/FEA/desde-1985.png",
        "location" : "",
        "title" : "Desde 1985"
      }
    },
    "title" : "Facilitadores en Escuela Activa"
  }
}

